
/* Class = "NSButtonCell"; title = "Séquence d’images"; ObjectID = "100493"; */
"100493.title" = "Séquence d’images";

/* Class = "NSTextFieldCell"; title = "Audio :"; ObjectID = "100495"; */
"100495.title" = "Audio :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mixer vers stéréo"; ObjectID = "100499"; */
"100499.title" = "Mixer vers stéréo";

/* Class = "NSMenuItem"; title = "Importer toutes les pistes"; ObjectID = "100500"; */
"100500.title" = "Importer toutes les pistes";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100509"; */
"100509.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Fréquence d’images :"; ObjectID = "100512"; */
"100512.title" = "Fréquence d’images :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100516"; */
"100516.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Proportions :"; ObjectID = "100519"; */
"100519.title" = "Proportions :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100523"; */
"100523.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Inférieure en 1er (paire)"; ObjectID = "100524"; */
"100524.title" = "Inférieure en 1er (paire)";

/* Class = "NSMenuItem"; title = "Aucun"; ObjectID = "100525"; */
"100525.title" = "Aucun";

/* Class = "NSTextFieldCell"; title = "Ordre de trame :"; ObjectID = "100526"; */
"100526.title" = "Ordre de trame :";

/* Class = "NSMenuItem"; title = "Supérieure en 1er (impaire)"; ObjectID = "100527"; */
"100527.title" = "Supérieure en 1er (impaire)";

/* Class = "NSMenuItem"; title = "Carré"; ObjectID = "100537"; */
"100537.title" = "Carré";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "100538"; */
"100538.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "NTSC D1/DV anamorphosé"; ObjectID = "100539"; */
"100539.title" = "NTSC D1/DV anamorphosé";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "100540"; */
"100540.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV anamorphosé"; ObjectID = "100541"; */
"100541.title" = "PAL D1/DV anamorphosé";

/* Class = "NSMenuItem"; title = "Anamorphosé 2:1"; ObjectID = "100542"; */
"100542.title" = "Anamorphosé 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "100543"; */
"100543.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "Anamorphosé D4/D16"; ObjectID = "100544"; */
"100544.title" = "Anamorphosé D4/D16";

/* Class = "NSMenuItem"; title = "HD (960 x 720, 1440 x 1080)"; ObjectID = "100545"; */
"100545.title" = "HD (960 x 720, 1440 x 1080)";

/* Class = "NSMenuItem"; title = "HD (1280 x 1080)"; ObjectID = "100546"; */
"100546.title" = "HD (1280 x 1080)";

/* Class = "NSMenuItem"; title = "10 ips"; ObjectID = "100547"; */
"100547.title" = "10 ips";

/* Class = "NSMenuItem"; title = "15 ips"; ObjectID = "100548"; */
"100548.title" = "15 ips";

/* Class = "NSMenuItem"; title = "23,98 ips - NTSC"; ObjectID = "100549"; */
"100549.title" = "23,98 ips - NTSC";

/* Class = "NSMenuItem"; title = "24 ips"; ObjectID = "100550"; */
"100550.title" = "24 ips";

/* Class = "NSMenuItem"; title = "25 ips"; ObjectID = "100551"; */
"100551.title" = "25 ips";

/* Class = "NSMenuItem"; title = "29,97 ips - NTSC"; ObjectID = "100552"; */
"100552.title" = "29,97 ips - NTSC";

/* Class = "NSMenuItem"; title = "30 ips"; ObjectID = "100553"; */
"100553.title" = "30 ips";

/* Class = "NSMenuItem"; title = "50 ips"; ObjectID = "100554"; */
"100554.title" = "50 ips";

/* Class = "NSMenuItem"; title = "59,94 ips - NTSC"; ObjectID = "100555"; */
"100555.title" = "59,94 ips - NTSC";

/* Class = "NSMenuItem"; title = "60 ips"; ObjectID = "100556"; */
"100556.title" = "60 ips";

/* Class = "NSMenuItem"; title = "100 ips - exportation seulement"; ObjectID = "8hK-Y0-Fwg"; */
"8hK-Y0-Fwg.title" = "100 ips - exportation seulement";

/* Class = "NSMenuItem"; title = "90 ips - exportation seulement"; ObjectID = "YE0-Tv-epm"; */
"YE0-Tv-epm.title" = "90 ips - exportation seulement";

/* Class = "NSMenuItem"; title = "120 ips - exportation seulement"; ObjectID = "ir5-SK-wrm"; */
"ir5-SK-wrm.title" = "120 ips - exportation seulement";

/* Class = "NSButtonCell"; title = "Importer en tant que 360°"; ObjectID = "spi-7Q-ac4"; */
"spi-7Q-ac4.title" = "Importer en tant que 360°";
